Repository: White656/admin_service
Catalog: admin_panel/api/locale/*/LC_MESSAGES/django.po
Languages: ru

source: movies
ru: Фильмы

source: tv_show
ru: Телевизионные программы

source: Title film work
ru: Заголовок фильма

source: Description film work
ru: Описание фильма

source: Creation film work date
ru: Дата публикации фильма

source: Film work type
ru: Тип фильма

source: Film work rating
ru: Рейтинг

source: certificate
ru: Сертификат

source: Film work
ru: Фильм

source: Film works
ru: Фильмы

source: Created genre film work
ru: Дата создания жанра фильма

source: Genres name
ru: Имя жанра

source: Description genre
ru: Описание жанра

source: Genre
ru: Жанр

source: Genres
ru: Жанры

source: director
ru: Директор

source: producer
ru: Продюсер

source: participant
ru: Участник

source: Person full name
ru: Имя человека

source: Person
ru: Человек

source: Persons
ru: Люди

source: Person role
ru: Роль человека

source: Created person film work connection
ru: Дата создания связки в таблице
